{
  "SL1_sub"          : "A SENSIBILIZATION CAMPAIGN FOR INTRODUCING YOUNGSTERS TO THE WORLD OF COMPUTER SCIENCE",
  "SL1_sub_sub"      : "BECOME A COMPUTER HERO AT THIS SUPERCOOL TECH DAY!",
  "B_join"           : "Join us!",


  "SL2_sub"          : "MUNTPUNT",
  "SL2_sub_sub"      : "MUNT 6, 1000 BRUSSELS <br> DEMO SHOWS AT 16:00 & 17:30",

  "CTA_title_1"      : "For whom?",
  "CTA_par_1"        : "Are you younger than 18 years? <br> Do you like experimenting with technology? Then you will love CoderDojo (B)XL! <br> You can participate as a Red Digital Hero (8-13 years) or Blue Digital Hero (14-18 years).",
  "CTA_title_2"      : "Why join us?",
  "CTA_par_2"        : "During this big CoderDojo you will learn all about the heroines and heroes of Computer Science! Even better, you will become a computer heroine or hero yourself by showing off your (new) programming skills.",

  "WHAT_title"       : "What",
  "What_intro"       : "The Computer Science Without Borders project is a sensibilization campaign for youngsters to show that computer science is it not only for nerds sited the whole day behind a computer. Computer Science is overall about computational thinking, a very important skill to solve problems and understand the world. There are three different kind of activities organized within this campaign:",

  "WHAT_poster"      :  "Poster Exehibition",
  "WHAT_poster_p"    :  "Computer Science Heros and Heroines poster exhibition.",
  "WHAT_hwp"         :  "Hardware Packet",
  "WHAT_hwp_p"       :  "Computer Science Without Border Hardware Packet.",
  "WHAT_workshops"   :  "Workshops",
  "WHAT_workshops_p" :  "List of programming workshop organized within the campaign.",
  "WHAT_more_info"   :  "More info",

  "THX_title"        : "Thank you",
  "THX_p"            : "Computerwetenschappen zonder grenzen is organized by VUB and CooderDojo Belgium with the financial support of the Science Mundi project of Innoviris. The coordinators of the project, Elisa Gonzalez Boix and Christophe Scholliers would like to thanks to all volunteers who make this campaign happen. ",
  "THX_p2"           : "Special thanks goes to:",

  "INFO_title"       : "More information",
  "INFO_INTRO"       : "Computer Science Without Borders project is organized by CoderDojo Belgium vzw and VUB with the financial support of the Science Mundi program of Innoviris.",
  "INFO_COORD"       : "Coordinators of the project",

  "INFO_cdj_p"       : "CoderDojo is a global, volunteer-led movement of free computer programming clubs for young people. Currently there are 70 monthly CoderDojo clubs in Belgium.",
  "INFO_cdj_p2"      : "Meer information over CoderDojo Belgium vzw and how to attend on:",
  "INFO_cdj_l"       : "www.coderdojobelgium.be",

  "INFO_soft_p"      : "The Software Languages Lab is a research lab within the Department of Computer Science of the Vrije Universiteit Brussel (VUB).  Besides research, the lab is also active in activities to bring computer science closer to youngsters by means workshops like “ program your own wii”, “program your own drone”. It has also hosted the “Vlaamse programmer wedstrijd” in 2013.",
  "INFO_soft_p2"     : "More information over SOFT lab and its activities on:",

  "FAQ_q1"           : "Should I bring something?",
  "FAQ_a1"           : "You do not have to bring anything. All the material will be provided for by us. In between sessions you will receive a snack and drink and at the end of the day we will reward you for your hard work with a cool tech goodie and a t-shirt!",
  "FAQ_q2"           : "Is the event free?",
  "FAQ_a2"           : "Absolutely, both participating and visiting CoderDojo (B)XL is completely free! All of CoderDojo’s events are, by the way.",
  "FAQ_q3"           : "At what age am I old enough to participate? What is the maximum age?",
  "FAQ_a3"           : "A normal CoderDojo is open to anyone between 6 and 18 years old. However, for this special event we have made an exception for once. Participants will be divided into 2 age groups. If you are between 8 and 13 years old, you can participate as a Red Hero. Are you already 14 but not 18 yet? Then you can register as a Blue Hero.",
  "FAQ_q4"           : "Is it necessary to have taken part in a CoderDojo before?",
  "FAQ_a4"           : "You can be a loyal CoderDojo attendant, but you do not have to be :) Just like a normal Dojo everyone can join, even if you have never programmed before.",
  "FAQ_q5"           : "What should I do if I have registered but I cannot make it after all?",
  "FAQ_a5"           : "Places are limited, so if you register and do not show up, that is a real pity for someone else who would have wanted to come but didn’t have a spot. If you have to cancel please let us know in time by emailing info@coderdojobelgium.be or, better yet, by canceling your ordered ticket directly in EventBrite.",
  "FAQ_q6"           : "Am I insured when I participate in CoderDojo (B)XL?",
  "FAQ_a6"           : "Yes, you are, provided that you give us all the (correct) information we ask for during your registration.",
  "FAQ_q7"           : "I still have questions!",
  "FAQ_a7"           : "Feel free to ask them via info@coderdojobelgium.be",

  "NAV_Home"         : "Home",
  "NAV_Where"        : "Where",
  "NAV_What"         : "What",
  "NAV_More"         : "More info",
  "NAV_Thanks"       : "Thanks",

  "HWPACKET_title"   : "Computer Science Without Border Hardware Packet",
  "HWPACKET_p1"      : "Intro...",
  "HWPACKET_p2"      : "The first 10 packets can be lent via:",
  "HWPACKET_p3"      : "Schools interested on lending them and holding their own programming session with microbits can contact us at: ",

  "POSTERS_title"    : "Computer Science Heros and Heroines poster exhibition",

  "WORKSHOPS_title"  : "Workshops",
  "WORKSHOPS_p1"     : "List of programming workshop organized within the campaign:",
  "WORKSHOPS_w1"     : "22/01/2017 - Programming session at Sint Lukasbasisschool, Schaarbeek",
  "WORKSHOPS_w2"     : "18/02/2017 - First pilot session with microbits at CoderDojo Schaarbeek",
  "WORKSHOPS_w3"     : "23/03/2017 - Presentation of hardware packet CoderDojo BXL to schools in Brussels, Fablab Brussels",
  "WORKSHOPS_w4"     : "20/1/2017 - ",
  "WORKSHOPS_w5"     : " workshop at Muntpunt, Brussels"


}
